Repository: iocn234/iKrym
Catalog: module/Application/language/*.po
Languages: ru_ru

source: About us
ru_ru: Об нас

source: Articles
ru_ru: Статьи

source: Advertisers
ru_ru: Рекламодателям

source: Tourists
ru_ru: Туристам

source: Hello!How are you?
ru_ru: Привет!Как дела?

source: Favorites
ru_ru: Избранные

source: Search
ru_ru: Поиск

source: Order by phone
ru_ru: Звонок по телефону

source: Convenience order
ru_ru: Удобство заказа

source: Toll-Free
ru_ru: Абсолютно бесплатно

source: A 404 error occurred
ru_ru: Вы пришли не к той странице

source: The requested controller was unable to dispatch the request.
ru_ru: Запрашиваемый контроллер не может быть отображен в существующем класе контроллера

source: The requested controller could not be mapped to an existing controller class.
ru_ru: Запрашиваемый контроллер не может быть отображен в существующем класе контроллера

source: The requested controller was not dispatchable.
ru_ru: Запрашиваемый контроллер не был затронутым

source: The requested URL could not be matched by routing.
ru_ru: Запрашиваемый путь не был согласован с маршрутом

source: We cannot determine at this time why a 404 was generated.
ru_ru: Мы не можем узнать почему возникает 404 ошибка

source: Controller
ru_ru: Контроллер

source: resolves to %s
ru_ru: решено до %s процента

source: Additional information
ru_ru: Дополнительная информация

source: File
ru_ru: Файл

source: Message
ru_ru: Сообщение

source: Stack trace
ru_ru: Трассировка стека

source: Previous exceptions
ru_ru: Прежние исключения

source: No Exception available
ru_ru: Нету поддерживаемых исключений

source: An error occurred
ru_ru: Возникшая ошибка

source: Yalta guide
ru_ru: Ялта - информационный гид по городу Ялта
